[
  {
    "id": "imagine-home",
    "type": "project",
    "title_en": "IMAGINE HOME, SWEET HOME",
    "title_ko": "이매진 홈, 스위트 홈",
    "year": "November 6–7, 2024<br>Sapporo Cultural Arts Community Center SCARTS<br> 札幌文化芸術交流センタ- SCARTS",
    "caption": "Multidisciplinary performance, approx.50min.  ",
    "description": "<b>Organizer:</b> Hokkaido University CoSTEP, Jaeha Ban<br><b>Cooperation:</b> Sapporo Cultural Arts Community Center SCARTS (Sapporo Cultural Arts Foundation), Tenjinyama Art Studio<br><b>Performer:</b> Haruna Yoshikawa, Shino Hisano<br><b>Interviewee:</b> Gyeom Jeong (pseudonym)<br><b>Planning & Direction:</b> Jaeha Ban<br><b>Assistant Director:</b> Keunyoung Park<br><b>Producer:</b> Hyunjung Park<br><b>Dramaturg:</b> Solji Kim<br><b>Researcher:</b> Kayoung Lim<br><b>Administrative Support:</b> Jaeyoung Kang<br><b>Technical Director:</b> Jihoon Cho<br><b>Music Director:</b> Minkyung Oro<br><b>Workshop:</b> Hyunjung Park, Dojin Miyamoto<br><b>Interpreter:</b> Taewoo Yoon<br><b>Photography:</b> Genzo Kosuge (Sorano Atelier)<br><b>Videography:</b> Keisuke Fukutsu, Kazuki Terada<br><b>Stage Staff:</b> Tomohisa Watanabe, Kyoka Sakai<br><b>Support:</b> Arts Council Korea, Imagining Studies for the Post-Human Society",
    "reviewPdfUrl": [
      {
        "title": "Performance Leaflet (Korean, PDF)",
        "pdfUrl": "/pdfs/IHSH_pamp_F_kr.pdf"
      },
      {
        "title": "Performance Leaflet (Japanese, PDF)",
        "pdfUrl": "/pdfs/IHSH_pamp_F_jp.pdf"
      }
    ],
    "images": [
      "/images/imagine-home_1.jpg",
      "/images/imagine-home_2.jpg",
      "/images/imagine-home_3.jpg",
      "/images/imagine-home_4.jpg",
      "/images/imagine-home_5.jpg",
      "/images/imagine-home_6.jpg",
      "/images/imagine-home_7.jpg",
      "/images/imagine-home_8.jpg",
      "/images/imagine-home_9.jpg",
      "/images/imagine-home_10.jpg",
      "/images/imagine-home_11.jpg",
      "/images/imagine-home_12.jpg"
    ],
    "media": ["performance", "audience participation"]
  },
  {
    "id": "make-home",
    "type": "project",
    "title_en": "MAKE HOME, SWEET HOME",
    "title_ko": "메이크 홈, 스위트 홈",
    "year": "March 7–9, 2024<br>Doosan Art Center Space 111, Seoul<br>두산아트센터 Space111, 서울",
    "caption": "Multidisciplinary performance, approx.50min.",
    "description": "<b>Director・Organizer・Host:</b> Jaeha Ban<br><b>Performers:</b> Mirang Ko, Keunyoung Park, Kayoung Lim, Changyeon Pyo, Yeseul Hanju<br><b>Assistant Director:</b> Keunyoung Park<br><b>Producer:</b> Jaeyoung Kang<br><b>Dramaturg:</b> Solji Kim<br><b>Researcher:</b> Kayoung Lim<br><b>Interviewees:</b> Chulgyu Jang (alias), Eui Bong (alias), Seolmi Choi<br><b>Music Director:</b> Minkyung Oro<br><b>Application Developer:</b> Jihoon Cho<br><b>Technical Cooperation:</b> Studio Animal<br><b>Graphic & Stage Design:</b> Jaeha Ban<br><b>Photo Credit:</b> Doosan Art Center",
    "reviewPdfUrl": [
      {
        "title": "[review]남한과 픽션의 가장자리:반재하 론 (Korean, PDF)",
        "author": "곽영빈",
        "pdfUrl": "/pdfs/MHSH_review.pdf"
      },
      {
        "title": "Performance Handout (Before Performance, Korean, PDF)",
        "pdfUrl": "/pdfs/MHSH_Handout_1.pdf"
      },
      {
        "title": "Performance Handout (After Performance, Korean, PDF)",
        "pdfUrl": "/pdfs/MHSH_Handout_2.pdf"
      }
    ],
    "videos": ["https://www.youtube.com/embed/CxoKWmZBcSw?si=01MRikFIWVKYbDyb&controls=0"],
    "images": [
      "/images/make-home_1.jpg",
      "/images/make-home_2.jpg",
      "/images/make-home_3.jpg",
      "/images/make-home_4.jpg",
      "/images/make-home_5.jpg",
      "/images/make-home_6.jpg",
      "/images/make-home_7.jpg",
      "/images/make-home_8.jpg",
      "/images/make-home_9.jpg",
      "/images/make-home_10.jpg",
      "/images/make-home_11.jpg"
    ],
    "media": ["performance", "audience participation"]
  },
  {
    "id": "play-home",
    "type": "project",
    "title_en": "PLAY HOME, SWEET HOME",
    "title_ko": "플레이 홈, 스위트 홈",
    "year": "June 3–4, 2023<br>Post Territory Ujeongguk, Seoul<br>탈영역우정국, 서울",
    "caption": "Multidisciplinary performance, approx.50min.",
    "description": "<b>Planning & Direction</b>: Jaeha Ban<br><b>Associate Planning</b>: Keunyoung Park<br><b>Producer</b>: Jaeyoung Kang (DoubleDeckWorks)<br><b>Dramaturg</b>: Solji Kim (DoubleDeckWorks)<br><br><b>Interviewee</b>: Seonghee Kim, Wilyeok Ri, Yeonhee Park, Namkyung Jeong, Seunghee Ha, Anonymous<br><b>3D Modeling</b>: Jaeha Ban<br><b>Performer</b>: Mirang Ko, Keunyoung Park, Changyeon Pyo, YeSeul Hanju<br><br><b>Music Director</b>: Minkyung Oro<br><b>Sound Support</b>: Jihoon Cho<br><b>Graphic Design</b>: paika<br><b>On-site Support</b>: Kayoung Lim, Chaehyun Jeong<br><b>Structure Production</b>: Wookyung Kim<br><b>Technical Advisor</b>: Jaehyun Kim<br><b>Performance Advisor</b>: Hyeryeong Lee<br><b>3D Advisor</b>: Hwanhee Kwak<br><b>Photography</b>: Jaewon Bae",
    "reviewPdfUrl": [
      {
        "title": "[review]해체적 사유를 구축하기 (Korean, PDF)",
        "author": "서현석",
        "pdfUrl": "/pdfs/PHSH_review_1.pdf"
      },
      {
        "title": "[review]미끄러지는 이미지들을 통과한 후에 나는 (Korean, PDF)",
        "author": "권나은",
        "pdfUrl": "/pdfs/PHSH_review_2.pdf"
      },
      {
        "title": "Performance Leaflet (Korean, PDF)",
        "pdfUrl": "/pdfs/PHSH_leaflet.pdf"
      }
    ],
    "images": [
      "/images/play-home_1.jpg",
      "/images/play-home_2.jpg",
      "/images/play-home_3.jpg",
      "/images/play-home_4.jpg",
      "/images/play-home_5.jpg",
      "/images/play-home_6.jpg",
      "/images/play-home_7.jpg",
      "/images/play-home_8.jpg",
      "/images/play-home_9.jpg",
      "/images/play-home_10.jpg",
      "/images/play-home_11.jpg"
    ],
    "media": ["performance"]
  },
  {
    "id": "baton-touch",
    "type": "project",
    "title_en": "Baton Touch Dystopia",
    "title_ko": "바톤터치 디스토피아",
    "year": "2024",
    "caption": "Audience participatory game using AI image generator<br>Variable installation<br>Commissioned by <i>the Dreams of Apocalypse―Dystopic Images of Modern City and ‘Neo’ Seoul and Pyongyang</i> Seminar, Amado Art Space, 2024<br>Courtesy of the artist",
    "description": "<b>Workshop</b><br><b>Date:</b> May 18, 2024<br><b>Location:</b> AmadoLab<br><b>Number of Participants:</b> 22 in total<br><b>Hosts:</b> Curator Hyewon Lee, Writer Aim Han (co-translators of Noir Urbanisms: Dystopic Images of the Modern City)<br>",
    "description_en": "Barton Touch Dystopia is a participatory workshop developed as part of the seminar, Dreams of Apocalypse: Dystopic Images of Modern City and ‘Neo’ Seoul and Pyongyang, a preparatory program for this exhibition.<br><br>In this workshop, Jaeha Ban engaged with seminar participants to generate new cityscapes by juxtaposing the dystopian visions of Seoul (South Korea) and Pyongyang (North Korea).<br><br>The workshop framework involves presenting participants with dystopian images of both cities, which they then reverse-engineer using an AI image generation program. This methodology parallels “reverse design” or “reverse engineering” techniques used in computer science and engineering, where shape information from an existing object is obtained to recreate or manufacture a new design.<br><br>In this context, the artist emphasizes the interpretation and reproduction of these images from individual perspectives rather than focusing solely on the significance of the original.<br><br>The images subjected to reverse-engineering reflect dystopian themes that emerged from the cities’ attempts to project utopian ideals.<br><br>The artist explores two historical events that illustrate the peculiar isomorphism between South and North Korea: the 1988 Seoul Olympics and the World Festival of Youth and Students in Pyongyang. The 1988 Seoul Olympics symbolized South Korea's effort to showcase its economic progress and promising future after periods of devastation caused by colonialism and war. In contrast, the World Festival of Youth and Students in Pyongyang was designed as a significant event to counter the Seoul Olympics and present an idealized socialist utopia.<br><br>However, as is generally known, both events, laden with utopian aspirations, led to tragic outcomes. In Seoul, over 200 slums were demolished to enhance the city’s appearance for international visitors, displacing over 700,000 people and causing significant casualties and property damage. Pyongyang also endured the “Arduous March,” a period reportedly marked by severe food shortages and cannibalism, which resulted from large-scale construction projects that far exceeded the country’s annual budget.<br><br>The artist proposes the concept of Pa-sang-ryok, a term developed by sociologist Hongjung Kim through the lens of Walter Benjamin’s philosophy. Unlike imagination, which fabricates reality from fiction, Pa-sang-ryok involves generating new possibilities through the destruction of existing images. Participants build upon an existing image, sequentially contributing words and scenarios as if passing a baton. These provided keywords are either accumulated or omitted to form a collective image. This reverse-engineering process uncovers the language underlying images that have been distributed like memes, as well as the various social and urban influences that have shaped their dissemination.<br><br>In this exhibition, Jaeha Ban has re-engineered her work into a web game. Visitors can explore the conceptual intentions and narrative background of the work through a game prologue and create their own AI-generated images by entering keywords.",
    "description_ko": "〈바톤터치 디스토피아〉는 본 전시의 사전 연구 프로그램으로 진행된 세미나, 〈파멸의 꿈–현대 도시의 디스토피아적 이미지들 그리고 ‘네오’ 서울과 평양〉의 일환으로 만들어진 관객 참여형 워크숍이다. 반재하는 세미나 참여자들과 함께 디스토피아적으로 재현되는 서울(남한)과 평양(북한)의 이미지를 가로질러 새로운 도시 이미지를 생성해 보는 워크샵을 진행했다.<br><br>기본적인 워크샵의 구조는 다음과 같다. 작가가 서울과 평양의 디스토피아적인 이미지를 참여자들에게 제시하고, AI 이미지 생성 프로그램을 활용하여 역으로 그 이미지를 만들어보는 것이다. 이는 마치 컴퓨터 혹은 공학 분야에서 활용되는 ‘역설계’ 혹은 ‘역공학’의 방식을 닮아있다. 그것은 설계 데이터가 존재하지 않는 대상을 제작하기 위해, 대상의 형상 정보를 획득하여 대상에 대한 도면을 만드는 방법이다. 즉, 이미 제작된 것을 재설계 하는 것이다. 작가는 이 재설계의 과정에서 원본의 중요성 보다는 각 행위자들이 자신의 위치에서 그 원본을 어떻게 해석하고 재생산하는지에 초점을 맞춘다.<br><br>역설계의 대상이 되는 이미지는 두 도시가 유토피아적인 도시 이미지를 만들고자 했던 바로 그 과정에서 파생된 디스토피아의 이미지이다. 작가는 남한과 북한의 기묘한 동형성을 보여주는 두 역사적 사건, ‘88 서울 올림픽’과 ‘평양세계청년학생축전’에 주목한다. 88 서울 올림픽은 식민과 전쟁으로 철저히 파괴되었던 남한의 눈부신 발전을 전세계에 보여줌으로써 국가의 번영과 장미빛 미래를 가시화하고자 했던 열망의 산물이었다. 한편, 그 시작부터 서울 올림픽을 견제하기 위해 계획된 평양세계청년학생축전 역시 사회주의 유토피아의 이상을 전세계에 과시하고자 했던 기념비적인 행사였다.<br><br>그러나 주지하듯 유토피아적 꿈으로 가득찬 두 기획의 실행 결과는 비극적이었다. 서울의 빈민촌들이 도시 미관 상 외국인들에게 보여주기에 좋지 않다는 이유로 200 여곳에 달하는 구역이 강제철거 되고, 70만 명이 넘는 철거민들이 축출되면서 수많은 인명, 재산 피해를 낳았다. 평양 역시 국가의 연간 예산을 뛰어넘는 무리한 규모로 건설 사업을 단행한 대가는 극심한 식량난으로 인육을 먹는 지경에 이르렀다고 전해지는 ‘고난의 행군’이었다.<br><br>작가는 이런 이미지들을 재구축하는 힘으로 상상력이 아닌, 파상력을 제안한다. 파상력은 사회학자 김홍중이 발터 벤야민의 사유를 경유하여 정리한 개념이다. 상상력이 부재하는 대상을 허구적으로 현존시키는 것이라면, 파상력은 기존의 이미지를 파괴함으로써 새로운 가능성을 만드는 방법이다. 참여자들은 기존의 이미지에서 출발하여 이 이미지를 만들기 위해 필요한 단어와 상황을 이어달리기 바톤을 넘기는 것처럼 차례대로 말한다. 입력된 키워드는 누적/누락되면서 공동의 이미지로 창작된다. 또한, 이런 역설계의 과정을 통해 밈처럼 유통되어 왔던 이미지들이 기반하는 언어와 그 과정에 개입된 여러 사회적/도시적 영향 관계가 드러난다.<br><br>본 전시에서 반재하는 이 작품을 웹게임의 형식으로 재제작하여 선보인다. 관객은 작품의 기획 의도와 배경 서사를 게임의 프롤로그 형식으로 확인할 수 있으며, 키워드를 입력하여 직접 AI 이미지를 생성해 볼 수 있다.",
    "videos": ["https://www.youtube.com/embed/I5ZOxg5fv3Q?si=p8vNdj3Bq-lk6jON"],
    "images": [
      "/images/baton-touch_1.jpg",
      "/images/baton-touch_2.jpg",
      "/images/baton-touch_3.jpg",
      "/images/baton-touch_4.jpg",
      "/images/baton-touch_5.jpg",
      "/images/baton-touch_6.jpg",
      "/images/baton-touch_7.jpg",
      "/images/baton-touch_8.jpg",
      "/images/baton-touch_9.jpg",
      "/images/baton-touch_10.jpg",
      "/images/baton-touch_11.jpg",
      "/images/baton-touch_12.jpg",
      "/images/baton-touch_13.jpg"
    ],
    "media": ["game", "installation", "workshop", "audience participation"]
  },
  {
    "id": "chromakeys",
    "type": "project",
    "title_en": "Chromakeys of 96 years and 8 months",
    "title_ko": "96년 8개월의 크로마키",
    "year": "2024",
    "caption": "Audience participatory game, PET print, profile, polyester, background stand, other mixed media<br>Variable installation<br>Commissioned by the SeMA EMERGING ARTISTS & CURATORS 2024, <i>The Radiant City, Dark Rapture―Dystopic Images of the Modern City</i>, Curated by Hyewon Lee<br>Courtesy of the artist",
    "description": "",
    "description_en": "In this exhibition, Ban examines the historical event of the repatriation of Korean residents from Japan to North Korea (在日朝鮮人北送事業, hereafter referred to as the “Repatriation”) and the journalistic representations that surrounded it in her new work, Chromakeys of 96 Years and 8 Months. The Repatriation refers to the project, carried out from the mid-1950s to 1984, of returning Korean residents in Japan to North Korea through the coordinated efforts of the Democratic People’s Republic of Korea (North Korea), the General Association of Korean Residents in Japan (Chongryun), the Japanese government, the International Red Cross, etc. Ban's work features chroma key video installations and interactive games, incorporating media and propaganda images that depicted North Korea as a “paradise on earth” or “utopia,” as well as interviews with North Korean defectors who were repatriated.<br><br>A key feature of Chromakeys of 96 Years and 8 Months is its use of chroma key technology as a metaphorical device for representing and reconstructing historical images. A chroma key is a technique used for compositing one image onto another in real time by removing or making a single-colored background (typically blue or green) transparent in a video, allowing an alternate image to be superimposed. In this work, the chroma key functions not merely as a composing tool but as a metaphor for the ability to actualize any image. This suggests that, just as chroma key technology allows for projecting any image onto an unvisited space, we can impose any visions—a paradise-like utopia or a hell-like dystopia—onto the unknown. Central to the work are three individuals who stood before a chroma key screen of “Unvisited Land.” These individuals are Zainichi Koreans who migrated from Japan to North Korea as part of the Repatriation, with their collective time in North Korea amounting to 96 years and 8 months.<br><br>The work underscores the crucial role that images and videos of modern cities played in convincing these individuals to make the life-altering decision to migrate to an unfamiliar land. Following the Korean War, the North Korean government, in need of labor, collaborated with the Japanese government, which sought to remove the Zainichi Koreans—perceived as an impoverished and marginalized population. Chongryun propagandists, supported by the Japanese government, traveled across Japan, using vibrant photo albums and magic lantern slide projections to depict North Korea as a “utopia,” at a time when television was still uncommon. These images predominantly showcased urban development and prosperity.[1]  With the tacit approval and backing of the Japanese government, various media—including publications, newspapers, artworks, and films—were circulated throughout Japan, portraying North Korea as an ideal society<br><br>However, the reality faced by those repatriated to North Korea was starkly different—a dystopian existence marked by surveillance, oppression, forced labor, and famine. Unable to return to Japan, many ultimately defected to South Korea, risking their lives to escape. Their testimonies, along with historical data, reveal that the Repatriation was a deeply complex political event, entangled in North Korea’s fabrication, Japan’s political cooperation, and South Korea’s indifference. Yet Ban’s work does not frame these individuals solely as victims. Even when “deceived,” they continued to make choices in pursuit of a better life, and these decisions shaped who they are today. The work reimagines their lives through a choice-based narrative game, inviting viewers to engage with the gravity of these decisions.<br><br>Furthermore, the work underscores the power of individuals to imagine utopia, even amidst dire circumstances. The artist suggests that while utopian visions throughout history may have failed to materialize, the determination and strength of those who pursued them remain significant. To highlight the individual within the broader historical context, Ban concentrates on the life of a person before and after the Repatriation. She records events through personal memories and dreams that diverged from the overarching historical intent of the Repatriation.",
    "description_ko": "이번 전시에서 반재하는 신작, 〈96년 8개월의 크로마키〉를 통해 재일 조선인 북송사업(在日朝鮮人北送事業, 이하 ‘북송사업’)이라는 역사적 사건과 이를 둘러싼 저널리즘적 재현 이미지를 탐구한다. 북송사업은 1950년대 중후반부터 1984년까지 조선민주주의인민공화국(북한), 재일본조선인총련합회(조총련) 일본 정부, 그리고 국제적십자사 등이 협조하여 일본에 거주하던 조선적의 사람들을 북한으로 보낸 사업을 말한다. 작가는 북송 재일교포 탈북민에 대한 인터뷰와 함께, 당시의 사업 홍보물, 언론 매체 등에서, ‘지상낙원’, ‘유토피아’로 선전된 이미지를 활용한 크로마키 영상 설치 및 게임을 선보인다.<br><br>〈96년 8개월의 크로마키〉는 무엇보다 ‘크로마키’라는 기술 장치를 통해 역사의 이미지를 재현하고 새로운 구축을 시도한다. 크로마키란, 영상에서 어떤 화면에 다른 화면의 이미지를 실시간으로 겹쳐서 합성하는 기술을 말한다. 주로 단일한 색의 배경(주로 파란색 혹은 초록색)에서 촬영한 영상의 배경을 제거하거나 투명하게 만들어서, 다른 영상이 그 위로 비치게 하는 방식이다. 이 작품에서 크로마키는 단순한 합성 기술이 아니라, 어떤 이미지도 실재화할 수 있는 힘에 대한 직유로 사용된다. 말하자면, 우리는 크로마키 기술처럼 가보지 않은 땅에 어떠한 이미지든 투영할 수 있다. 천국 같은 유토피아를, 혹은 지옥 같은 디스토피아를 투사할 수 있는 것이다. 본 작품은 ‘가보지 않은 땅’이라는 크로마키 앞에 섰던 세 사람의 이야기를 중심으로 전개된다. 이들은 북송사업으로 일본에서 북한으로 이주한 재일조선인들로, 그들이 북송되어 보낸 시간은 96년 8개월에 이른다. <br><br>본 작품은 북송자들이 미지의 땅으로의 이주라는 일생일대의 결정을 내리도록 매혹한 트리거가 도시에 대한 이미지와 영상이었다는 사실에 주목한다. 전후, 노동력이 필요했던 북한 정부와 사회의 극빈 계층이자 불안 요소였던 재일 조선인의 퇴거를 원했던 일본 정부는 전방위적인 협력과 홍보를 통해 북송자를 모집했다. 텔레비전도 흔치 않던 시절, 조총련계 선전원들은 일본 각지의 지부와 학교, 가정을 방문하여, 총천연색 사진집과 환등기 영상으로 북한을 ‘지상낙원’으로 보여줬다. 주로 현대적인 도시의 모습과 부유한 생활상을 보여주는 이미지들이었다. 일본 정부의 묵인과 지원 하에 북한을 이상 사회로 그리는 출판물, 신문, 예술 작품, 영화가 전역에 퍼지게 된다. <br><br>그러나 결국 그들이 맞닥뜨린 현실은 감시와 억압, 강제노역과 기근으로 점철된 디스토피아였다. 일본으로 돌아갈 수 없었던 이들은 결국 목숨을 건 탈북을 선택했고, 현재는 남한에서 살아가고 있다. 그들의 증언과 역사적 자료는 북송사업이 북한의 날조, 일본의 동조, 남한의 방관이 얽힌 복잡한 정치적 사건임을 보여준다. 하지만, 본 작품은 이들을 단순한 역사의 피해자로만 바라보지 않는다. 이들은 '속았다'는 상황에서도 더 나은 삶을 위해 계속해서 선택을 했고, 이러한 선택들이 쌓여 지금의 그들을 만들었다. 작품은 그런 선택의 감각을 공유하고자 그들의 생애를 선택지 게임으로 재구성한다. <br><br>또한, 본 작품은 그럼에도 유토피아를 상상할 수 있는 개인의 힘에 주목한다. 작가는 역사을 거듭하며 시도된 숱한 유토피아적 기획이 실현되지 못했더라도, 그 꿈을 향해 나아갔던 개인의 의지와 힘은 여전히 의미가 있다고 본다. 그 힘을 경유하여 역사 속 개인을 드러내고자 작가는 북송사업 이전과 이후를 사는 한 개인의 삶에 초점을 맞춘다. 북송사업이라는 거대한 역사적 흐름의 목적과 다르게 전개되었던 개인적인 기억과 꿈을 통해 사건을 기록한다.<br><br>관객은 전시장에 설치된 구조물과 크로마키 앞에 서서 아이패드를 통해 이들의 사적인 진실을 마주하게 된다. 이는 북송 당시 북한으로 건너가던 재일조선인들의 시선이자 동시에 우리가 더 나은 무언가를 위해 투영할 수 있는 힘의 체험이다.",
    "videos": ["https://vimeo.com/1013940127/808565de0a"],
      "images": [
      "/images/chromakeys_1.jpg",
      "/images/chromakeys_2.jpg",
      "/images/chromakeys_3.jpg",
      "/images/chromakeys_4.jpg",
      "/images/chromakeys_5.png"
    ],
    "media": ["game", "installation", "audience participation"]
  },
  {
    "id": "manwoldae",
    "type": "project",
    "media": ["print", "installation"],
    "works": [
      {
        "title_en": "Division Cartography-Manwoldae",
        "title_ko": "분단 카토그라피-만월대",
        "year": "2024",
        "caption": "Acrylic UV print, framed, each 75 × 67.5 cm.",
        "description": "<b>Interviewees from left to right:</b><br>Seo Byung-guk (Excavation)<br>Oh Se-yoon (Photography)<br>Lee Hyun-joo (Artifacts)<br>Park Sung-jin (Excavation)<br>Kim Kyung-soon (Consultation)<br>Choi Won-ho (3D)",
        "description_en": "“Division Cartography – Manwoldae” is an installation work that applies the distortions inherent in mapmaking to the perceptual distortions caused by the division of Korea. Just as a round globe must be flattened through map projection—necessarily resulting in distortion—so too does our perception become distorted by the socio-political and physical reality of division in South Korea. The artist calls this phenomenon “division projection.”In this work, the memories of Manwoldae’s excavators, the site’s historical layers, and its physical distances intersect. The conventional map of Manwoldae—created through standard cartographic projection—is deliberately distorted to match hand-drawn maps based on individual memory. Behind the layered strata of objectivity and subjectivity lie images of ancient maps where Manwoldae once appeared, as well as interpretive layers expressing the physical distance between Panmunjom and Manwoldae. Faced with the temporal depth of old maps, the reality of division becomes fragile, and just as physical distance narrows, the thickness of division is also diminished.",
        "description_ko": "〈분단 카토그래피-만월대〉는 지도를 제작할 때 발생하는 왜곡을, 분단이 일으키는 인식 왜곡에 대입해보는 설치 작업이다. 둥근 지구를 평면으로 재현하는 ‘지도 투영법’에는 왜곡이 일어날 수 밖에 없다. 마찬가지로 남한에 살고 있는 우리 또한 분단이라는 사회정치적이며 물리적인 상황으로 인해 인식에 왜곡이 생긴다. 작가는 이를 ‘분단 투영’이라 명명한다. 〈분단 카토그래피-만월대〉에선 만월대의 발굴 작업자들의 기억, 만월대의 역사적 지층, 만월대의 물리적 거리 등이 교차한다. 기존에 지도 투영으로 만들어진 만월대의 지도는 개인의 기억으로 그려진 지도 드로잉에 맞춰 왜곡된다. 객관과 주관의 층위가 쌓이는 레이어 뒤에는 만월대가 그려졌던 고지도 이미지, 판문점과 만월대와의 물리적 거리를 표현하는 해석의 층위가 쌓여있다. 고지도라는 시간의 깊이 앞에서 분단은 허약해지고, 물리적 거리의 가까움 만큼이나 분단은 얇아진다.",
        "images": [
          "/images/manwoldae_1.jpg",
          "/images/manwoldae_2.jpg",
          "/images/manwoldae_3.jpg",
          "/images/manwoldae_4.jpg",
          "/images/manwoldae_5.jpg"
        ]
      },
      {
        "title_en": "Division Projection-Taedonggang Beer",
        "title_ko": "분단 투영-대동강 맥주",
        "year": "2024",
        "caption": "3D printing, variable dimensions",
        "description": "",
        "description_en": "“The physical realization of “division projection” continues in “Division Projection–Taedonggang Beer”. Taedonggang Beer, a representative alcoholic beverage of North Korea, served not just as a drink at the excavation site but as a medium for harmony and relaxation. The South and North Korean teams, coming from countries with different ideologies, were able to bridge both physical and psychological distances through social gatherings centered around Taedonggang Beer.<br>The beer bottles were first drawn from the memories of interviewees, and these drawings were then translated into 3D models. The 3D models, distorted according to the drawings, were subsequently printed at the actual size of the beer bottles. Taedonggang Beer thus moves from a faint memory to a drawing, and finally to a tangible object with a hard surface and physical presence.<br>Meanwhile, “Division Projection–Song”, a recording of the researchers humming North Korean songs they heard in Kaesong, fills the air. The reality, which cannot be fully verified because it is unreachable, is both fiction and real. It is a fiction embedded with distortion, but at the same time, it is a product that reflects the reality of division—a reality that is inevitably distorted.",
        "description_ko": "분단 투영의 물리적 구현은 〈분단 투영-대동강 맥주〉로 이어진다. 북한의 대표 주류인 대동강 맥주는 발굴현장에서 그저 주류로 기능하기보다 화합과 이완의 매개체로 작동했다. 이념이 다른 국가에서 온 남측과 북측 조사단은 대동강 맥주로 대표되는 회식을 통해 물리적, 심리적 거리를 좁힐 수 있었다. 대동강 맥주는 인터뷰이들의 기억에 의해 그림으로 그려진 후, 그림의 모양을 따라서 3D모델링 되었다. 그림에 따라 변형된 3D모델은 다시 실제 맥주병 크기로 프린팅되었다. 대동강 맥주는 희미한 기억에서 그림이 되었다가 딱딱한 표면과 부피감을 지닌 실재물이 된다. 허공에는 조사단이 개성에서 들어본 북한 노래를 허밍으로 부른 〈분단 투영-노래〉가 퍼져나온다. 가지 못하기 때문에 제대로 확인할 수 없는 현실은 픽션이면서 실재이다. 왜곡이라는 픽션을 내포하지만, 왜곡될 수밖에 없는 분단이라는 실재가 반영된 산물이기에 그렇다.",
        "images": [
          "/images/beer_1.jpg",
          "/images/beer_2.jpg",
          "/images/beer_3.jpg",
          "/images/beer_4.jpg",
          "/images/beer_5.jpg",
          "/images/beer_6.jpg"
        ]
      },
      {
        "title_en": "Division Projection-Song",
        "title_ko": "분단 투영-노래",
        "year": "2024",
        "caption": "single channel sound, variable duration, variable dimensions",
        "description": "",
        "images": [
          "/images/song_1.jpg"
        ],
        "sounds": ["/audio/humming_short.mp3"]
      }
    ]
  },
  {
    "id": "alazon",
    "type": "project",
    "works": [
      {
       "title_en": "Alazon, Agroikos, Bomolochos",
       "title_ko": "허풍선이, 촌뜨기, 익살꾼",
       "year": "2018",
       "caption": "single channel video, color, sound<br>21min 27sec",
       "description": "",
       "description_en": "A mouse pointer briskly clicks and moves on American website to place an order. Everyday objects are quickly added to the cart: a tumbler, mug, shower curtain, pillow cover, t-shirt, and eco-bag. The printed graphics on each items instantly grab the attention. These images are all about North Korea. From Our Great Leader to the propaganda of North Korean regime, the graphics range from authentic propaganda image to the parody of North Korean aesthetics. The various merchandises are simply intertwined with one keyword, ‘North Korea’. This is how an opening scene of the artist’s single channel video clip, “Alazon, Agroikos, Bomolochos” starts. <br><br> Initially, the artist intended to construct a project that would transfer her prevailing, yet uncanny sentiments toward merchandises of North Korea into witty use of satire. To do so, she planned to trace the distribution of merchandises and observe how would they integrate into the lives of audience who share similar sentiments with artist herself. It was to visualize the futility of totalitarian symbol and propaganda in the context of highly commodity-centralized society. How these seemingly tabooed products of North Korea would operate in highly capitalized society of South Korea? This question, however, remains unanswered and hypothetical. <br><br>In “Alazon, Agroikos, Bomolochos”, the mouse pointer and voice-over each perform its actions separately, yet appear on the same screen. The duality of each actions represents coexisted yet disjointed timeline of post-cold war and cold war in Korea. The pointer, which can wander freely on international website, embodies that we are in post-cold war era, whereas a voice-over of South Korean officials censoring the materials continually reminds us that cold-war has never ended in Korea. In the middle of 21st century, the world has witnessed Inter-Korean summit, promising peace. However, in South Korea, any material still can be censored under National Security Act. What if South Korean disregards this piece of information and attempts to purchase North Korean themed products made by United States? One day, the artist receives a phone call from National Intelligence Service(NIS), which has altered the angle of her project. <br><br>It all begins with a tumbler ordered from United States under the product name, ‘The Great Leader Kim Il-sung’. In order to arrange the project, the artist purchases many other North Korean themed merchandises. However, due to the suspicious names of the products, she receives a call from Korea Customs Brokers Association(KCBA). The officials at KCBA lecture and rebuke her as a reckless youngster. After KCBA hands over all information about the artist and the list of merchandises to National Intelligence Service(NIS), she receives another call from NIS without any Caller ID. Accompanied with all information about the artist, it “confirms” and “investigates” far more specific and private details to examine the artist’s possible engagement with North Korea. Likewise, the Custom office notifies that it is yet, “premature” to permit products with North Korean propaganda; hence, certain items will be enforced to seizure and forfeiture. Ironically, officials emphasize that they well acknowledge the purpose of products which are for exhibition and “appease” the artist by saying that they do not want to limit or oppress freedom of expression. Despite this unexpected 55-days of journey and all the hassles, the artist was relieved to finally receive the products. However, a few days later, she finds out that some of the items that were supposedly seized have arrived, whereas some exempted items have not. <br><br>What is the purpose of ‘reprimand, ‘investigation’ and ‘appeasement’ in the Customs procedure? In retrospect of her 55-day journey, the artist examines the theatrics within. The products have invoked such solemnity among many, yet have remained irrelevant throughout the course of event. The artist is perceived as an irresponsible youngster, potential threat to national security or possible collaborator against ROK, and “artist” who supposedly has freedom of expression. As these roles are unwillingly granted by others, the artist involuntarily joins a play, staged in South Korea, surrounded by the curtain of National Security Act and the fourth wall of 38th Parallel, Military Demarcation Line between South and North Korea. <br><br>The title of the film “Alazon, Agroikos, Bomolochos” is inspired by the category of comedy characters  from『Anatomy of Criticism』 by Northrop Frye. Each category metaphorically refers to the officials of Korea Customs Brokers Association, NIS, and Korea Customs Service. Accordingly, the artist appropriates the script for each officials as respective characters. The voice over in the film disrupts the border and provides audience the opportunity to discern whether it is government officials “duties” or it is just a performance. Consequently, after the post production of images, text, sound, and the script, the artist eventually obtains performativity. The artist displays North Korean merchandise, film, and script as a whole piece of work as if it were carefully constructed from the very beginning. <br><br>The objective of post-production was not to incite political scandal or accuse this incident, yet it is to capture the sense of humor that the artist primarily intended to portray. In the context of this apparent uncanniness between residues of post-cold war and rampant capitalistic production, calling the project as “premature” or “fore-front” ironically makes the artist an avant-garde. Will it be ever possible for us to enjoy wit and irony of North Korean merchandises and uncanny scene that they create in-out of Korean border?“Division Cartography – Manwoldae” is an installation work that applies the distortions inherent in mapmaking to the perceptual distortions caused by the division of Korea. Just as a round globe must be flattened through map projection—necessarily resulting in distortion—so too does our perception become distorted by the socio-political and physical reality of division in South Korea. The artist calls this phenomenon “division projection.”In this work, the memories of Manwoldae’s excavators, the site’s historical layers, and its physical distances intersect. The conventional map of Manwoldae—created through standard cartographic projection—is deliberately distorted to match hand-drawn maps based on individual memory. Behind the layered strata of objectivity and subjectivity lie images of ancient maps where Manwoldae once appeared, as well as interpretive layers expressing the physical distance between Panmunjom and Manwoldae. Faced with the temporal depth of old maps, the reality of division becomes fragile, and just as physical distance narrows, the thickness of division is also diminished.",
       "description_ko": "마우스가 산만하게 딸깍거린다. 세계의 상품들을 유영하듯 마우스 휠이 미국의 오더-메이드 플랫폼을 넘나든다. 머그잔, 텀블러, 샤워 커튼, 베개, 티셔츠, 에코백 등의 일상적 소품들이 나열된다. 거기에 덧대어진 이미지들이 한눈에 띈다. ‘북한’을 소재로 한 시각 이미지들이다. 위대한 영도자의 환한 미소부터 북한 체제의 프로파간다 이미지와 텍스트, 또 그와 유사한 색감과 어법을 패러디하며 ‘구제’와 ‘힙함’을 넘나드는 디자인까지, 일상적 소품은 ‘북한’이라는 키워드로 엮인다. 반재하의 싱글 채널 영상 <허풍선이, 촌뜨기, 익살꾼>의 장면은 이렇게 시작된다.<br><br>이번 전시는 반재하 작가의 두 번째 유통 프로젝트다. 이번 <따뜻한 전쟁(Warm War)>은 지난 냉전(cold war) 시대의 잔재였던 이미지들이 희한하고 특별한 주문 제작 상품으로 변모하는 소비사회의 유연함 혹은 ‘따뜻함’ 포착하려고 했다. 작가는 자신이 북한 굿즈에 느끼는 언캐니를 관객에게 유머로 구사하고자 했다. 유머를 함께 나눈 관객들에게 북한 굿즈를 유통하고 각자의 집안에 한 자리씩 차지해 일상 소품으로 안착하는 과정을 추적하려고 했다. 남한에서 금지된 것만 같은 기분을 자아내는 북한 굿즈들이 관객들의 일상 곳곳에서 파고들어 고무찬양 상징의 무용함과 소비사회의 강력함을 가시화해보려던 참이었다. 하지만 위의 모든 과정은 가정형이다. ‘무엇무엇‘하려고 했을 뿐이다.<br><br>우리는 21세기 한복판에서, 남북정상회담을 목도했다. <허풍선이, 촌뜨기, 익살꾼>의 마우스 휠이 유영하는 국제적인 무대는 우리가 어떤 시간대에 위치하는지 확인시켜준다. 하지만 영상 속 변조된 보이스 오버는 우리가 위치한 남한이라는 국지적인 무대가 비동시적인 동시대라는 사실을 상기시킨다. 여전히 모든 표현물이 국가보안법의 점검 대상이 될 수 있는 나라다. 만약 우리가 이 사실을 고려하지 않고 미국산 북한 굿즈를 사들인다면 어떻게 될까? 작가는 국가정보원의 전화 한 통을 받게 된다. 본래 기획된 프로젝트가 가정형이 된 이유다.<br><br>시작은 미국에서 건너온 ‘The Great Leader Kim Il-sung’이라고 명기된 텀블러 이름이었다. 작가는 본래 기획한 프로젝트를 이행하기 위해 다수의 북한 굿즈를 사들였다. 하지만 수상한 상품명 탓에 관세사무소와 통화를 한다. 관세사무소와의 통화에서 작가는 철없는 젊은이로 잠정적으로 위치 지어지며 ‘야단’을 맞는다. 주문자와 상품 리스트를 넘겨받은 국정원은 발신자표시제한으로 전화를 걸어 작가의 일반적인 정보를 모두 확인한 뒤 좀 더 구체적인 사적 정보들을 ‘탐문’하며 이적 행위 가능성을 가늠한다. 다시 관세사무소와 긴 실랑이 끝에 연락이 닿은 세관은 “아직 시기상조”이기에 구체적인 찬양 문구가 들어간 물건들은 통관 보류하고 나머지만 통관하겠다고 통보한다. 하지만 상품의 목적이 전시임을 분명히 인지했으며, 표현의 자유를 억압하고 싶지 않다는 말로 작가를 ‘회유’하며 종결짓는다. 예상치 못한 55일의 장정 끝에 그래도 상품을 받을 수 있다는 생각에 작가는 안도했다. 하지만 며칠 뒤 작업실에 도착한 택배 박스 안에는 몇 개의 통관 보류된 상품들이 와있었고, 몇 개의 통관된 상품들은 보이지 않았다.<br><br>‘야단’과 ‘탐문’과 ‘회유’의 과정은 무엇을 위한 것인가? 작가는 55일간의 여정 속에 내포한 연극성을 되돌아본다. 모두가 심각하지만 아무도 신경 쓰지 않았던 북한 굿즈. 작가는 그동안 철없는 젊은이, 이적 행위 가능자, 표현의 자유를 억압하면 안 되는 예술가 등을 역할을 수동적으로 부여받았다. 마치 남한이라는 무대 위에서 국가보안법이라는 장막에 둘러싸여 38선이라는 제 4의 벽을 둔 한 편의 연극에 참여한 것만 같았다.<br><br>반재하의 싱글채널 영상 제목인 <허풍선이, 촌뜨기, 익살꾼>은 노스롭 프라이(Northrop Frye)가 『비평의 해부』에서 정의한 희극의 캐릭터 유형에서 따왔다. 각각 관세사무소, 국정원, 세관을 비유적 혹은 직유적으로 일컫는다. 세 가지 유형의 캐릭터에 걸맞는 퍼포먼스 스크립트를 준비했다. 이는 영상 속 보이스 오버가 스크립트를 발현하는 퍼포머의 연기인지, 기관 직원의 공무 수행인지 경계를 교란하며 실재를 들여다볼 기회를 제공한다. 통화 내내 수동적으로 역할을 부여받았던 작가는 이미지와 사운드, 스크립트 등 포스트 프로덕션을 거치며 비로소 수행성(performativity)을 획득한다. 철저한 계산 아래 이뤄진 것인 양 스크립트, 영상작업, 북한 굿즈를 진열하고 전시한다.<br><br>하지만 포스트 프로덕션의 가장 큰 동기는 이 사태를 증언하고 고발하는데 있지 않다. 그보다 가정형에 그쳤던 프로젝트에서 구사하려던 유머를 추구한다. 냉전의 잔재와 상품 생산의 언캐니를 드러내며 전시의 제목이 된 <따뜻한 전쟁>이 “아직 시기상조”라고 한다면, 작가는 얼떨결에 아방가르드가 되어버린 꼴이다. 북한 굿즈의 안과 밖을 맴돌며 포착되는 언캐니한 장면들은 우리에게 유머로 유통될 수 있을까?",
       "videos": ["https://vimeo.com/345284492"],
       "images": [
        "/images/alazon.jpg"
      ]
      },
      {
        "title_en": "Alazon Script",
        "year": "2018",
        "caption": "print on paper, 29.7*21cm",
        "description": "",
        "images": [
          "/images/alazon_script_alazon_EN.png",
          "/images/alazon_script_alazon_KO.jpg"
        ]
      },
      {
        "title_en": "Agroikos Script",
        "year": "2018",
        "caption": "print on paper, 29.7*21cm",
        "description": "",
        "images": [
          "/images/alazon_script_agroikos_EN.png",
          "/images/alazon_script_agroikos_KO.jpg"
        ]
      },
      {
        "title_en": "Bomolochos Script",
        "year": "2018",
        "caption": "print on paper, 29.7*21cm",
        "description": "",
        "images": [
          "/images/alazon_script_bomolochos_EN.png",
          "/images/alazon_script_bomolochos_KO.jpg"
        ]
      },
      {
        "title_en": "Untitled(Stuff)",
        "year": "2018",
        "caption": "15 mugs, 13 stickers, 8 t-shirts, 4 tote bags, 1 pillow, 1 tumbler, 1 golf ball set, 1 plastic bag, 4 boxes<br>dimensions variable",
        "description": "",
        "images": [
          "/images/alazon_stuff_1.jpg",
          "/images/alazon_stuff_2.jpg",
          "/images/alazon_stuff_3.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Tote Bag)",
        "year": "2018",
        "caption": "pigment print, framed, 44.2 x 44.2cm",
        "description": "",
        "images": [
          "/images/alazon_totebag_1.jpg",
          "/images/alazon_totebag_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Poster)",
        "year": "2018",
        "caption": "pigment print, framed, 25.7 x 43.6cm",
        "description": "",
        "images": [
          "/images/alazon_poster_1.jpg",
          "/images/alazon_poster_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Mug1)",
        "year": "2018",
        "caption": "pigment print, framed, 12.9 x 12.9cm",
        "description": "",
        "images": [
          "/images/alazon_mug1_1.jpg",
          "/images/alazon_mug1_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Mug2)",
        "year": "2018",
        "caption": "pigment print, framed, 12.9 x 12.9cm",
        "description": "",
        "images": [
          "/images/alazon_mug2_1.jpg",
          "/images/alazon_mug2_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Mug3)",
        "year": "2018",
        "caption": "pigment print, framed, 12.9 x 14cm",
        "description": "",
        "images": [
          "/images/alazon_mug3_1.jpg",
          "/images/alazon_mug3_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(A Sticker)",
        "year": "2018",
        "caption": "pigment print, framed, 8.9 x 11.6cm",
        "description": "",
        "images": [
          "/images/alazon_sticker_1.jpg",
          "/images/alazon_sticker_2.jpg"
        ]
      }
    ],
    "media": [
      "video",
      "print",
      "installation"
    ]
  },
  {
    "id": "wagalbong-prototype",
    "type": "project",
    "title_en": "Wagalbongjoseonbeom-Prototype",
    "title_ko": "와갈봉조선범-프로토타입",
    "year": "2021",
    "caption": "mixed media, dimensions variable",
    "description": "<b>Planning:</b> Ban Jaeha<br/><b>Planning Cooperation:</b> Park Keunyoung<br/><b>Scenario:</b> Ban Jaeha, Park Keunyoung<br/><b>Programming:</b> Kim Si Hyun<br/><b>Design:</b> Ban Jaeha<br/><b>Legal Advice:</b> Cho Sujin<br/><b>Legal Opinion:</b> Lee Jun Gyu<br/><b>Technical Support:</b> Kang Jaeyoung",
    "description_en": "“One day, mom disappeared. Rummaging mom’s belongings to find out some clues, I discover an old computer. As soon as I run a mysterious file imposing on the background, “Top Secret (Do not open),” an unaccounted program activates, and I, gathering scattered traces and exploring the program, start a journey to catch up mom’s whereabouts.”<br><br>Above is the part of the opening story of Ban Jaeha’s work in a form of a storytelling game, “Wagalbon-g joseonbeom.” Wagalbongjoseonbeom is a sort of imaginary community program in the game used by espionage agents sent from North Korea to South Korea. Entering the ID and password would allow connection to the hidden community to which exclusively belong the espionage agents. When the player explorers the world of the espionage agents in “Wagalbongjoseonbeom” to find “mom” who is missing, they will encounter a double task to prove their identity as one of the people in the Democratic People’s Republic of Korea while still eluding the track by the National Intelligence Service.<br><br>The method to set up the work is constituted as for the viewers to read data mom left - by themselves, in a space where she is gone. Scanning the QR code equipped in the exhibition hall, one is able to check the references and process of the game that is in the making. If one gets to imagine in the game the space of the espionage agents sent to South Korea that is inaccessible to South Korean people, the exhibition hall physically materializes mom’s space who is gone during her espionage activity as an agent sent to South Korea. The viewers get into a position to have to imagine the outside of South Korea following the process of reasoning in the game. To evoke the adhered, dividing border and explore the (im)possibility that is outside South Korea.<br><br>The work “Wagalbongjoseonbeom” is scheduled to lead to “Wgalbongjoseonbeom II,” which would be a choice game.",
    "description_ko": "“어느 날 엄마가 사라졌다. 엄마의 물건을 뒤지며 단서를 찾던 중 오래된 컴퓨터를 발견한다. ‘비밀(열지 마시오)’이라는 배경화면이 깔린 수상한 파일을 실행하자, 알 수 없는 프로그램이 작동하고, 흩어진 흔적들을 모아 프로그램을 탐색하며 엄마의 행방을 쫓는 여정을 시작한다.”<br><br>위는 반재하 작가의 스토리텔링 게임 형식의 작품 <와갈봉조선범>의 오프닝 스토리 일부다. 와갈봉조선범은 북한에서 남한으로 파견된 첩보원들이 사용하는 일종의 가상의 커뮤니티 프로그램이다. ID와 비밀번호를 입력하면 첩보원들만이 접속할 수 있는 숨겨진 커뮤니티에 접속할 수 있다. 플레이어는 게임 속 북한 첩보원들의 세계를 탐험하며 실종된 ‘엄마’를 찾는 과정에서, 남한 사람인 자신의 정체성을 북한 사람임을 증명하는 동시에 국가정보원의 추적을 피해야 하는 이중 과제를 수행하게 된다.<br><br>작품 설정은 관객이 사라진 엄마의 데이터를 스스로 읽는 것으로 구성되어 있다. 전시장에서 제공되는 QR코드를 스캔하면 제작 중인 게임의 참고자료와 진행과정을 확인할 수 있다. 관객은 게임 속 북한 첩보원들의 공간을 상상하게 되고, 전시장은 남한 사람인 관객이 접근할 수 없는 북한 첩보원들의 공간을 물리적으로 구현한다. 관객은 게임 속 추론 과정을 따라가며 남한 밖의 세계를 상상해야 한다. 분단된 경계를 환기하고, 남한 밖의 (불)가능성을 탐구하는 것이다.<br><br>작품 <와갈봉조선범>은 차후 선택형 게임으로 이어질 예정인 <와갈봉조선범2>로 발전할 계획이다.",
    "images": [
      "/images/wagalbong-prototype_1.png",
      "/images/wagalbong-prototype_2.png",
      "/images/wagalbong-prototype_3.png",
      "/images/wagalbong-prototype_4.jpg",
      "/images/wagalbong-prototype_5.jpg",
      "/images/wagalbong-prototype_6.jpg",
      "/images/wagalbong-prototype_7.jpg",
      "/images/wagalbong-prototype_8.jpg",
      "/images/wagalbong-prototype_9.jpg",
      "/images/wagalbong-prototype_10.jpg"
    ],
    "media": [
      "installation",
      "game",
      "audience participation"
    ]
  },
  {
    "id": "wagalbong-beta",
    "type": "project",
    "title_en": "Wagalbongjoseonbeom2_Beta Test",
    "title_ko": "와갈봉조선범2_베타테스트",
    "year": "2021",
    "caption": "mixed media, dimensions variable",
    "description": "<b>Planning:</b> Ban Jaeha<br/><b>Planning Cooperation:</b> Park Keunyoung<br/><b>Scenario:</b> Ban Jaeha, Park Keunyoung<br/><b>Programming:</b> Maycoders<br/><b>Design:</b> Ban Jaeha",
    "description_en": "“Wagalbong Joseonbeom 2_Beta Test”, which adopts a choice-based game format, is a sequel to “Wagalbong Joseonbeom”, a work in the style of a storytelling game. In “Wagalbong Joseonbeom”, the audience discovers that the protagonist’s missing mother was a North Korean spy who returned to the North. In this new work, the artist appears as a broker facilitating illegal border crossings to North Korea, guiding the protagonist (and audience) on a journey to find the mother in the North. “Wagalbong Joseonbeom 2_Beta Test” assigns different positions to audiences in South Korea and Japan, exploring the ways territories entangled with division exist. Audience members within South Korean territory can directly play “Wagalbong Joseonbeom 2_Beta Test” but cannot determine their own location. Conversely, audiences in Japanese territory can observe the entire gameplay of “Wagalbong Joseonbeom 2_Beta Test” but cannot play themselves. This structure serves as a performative question about the ways South Korean and Japanese audiences (or citizens) relate to the reality of division.",
    "description_ko": "선택지 게임 형식을 취한 <와갈봉조선범2_베타테스트>는 스토리텔링 게임 형식을 취한 <와갈봉조선범>의 후속 작품이다. <와갈봉조선범>에서 관객은 실종된 엄마가 남파 간첩이었고 다시 북한으로 돌아갔다는 사실을 밝혀낸다. 이번 작품에서 작가는 탈남(월북)브로커로 등장해, 주인공이 엄마를 찾아 북으로 향하는 여정으로 관객들을 안내한다. <와갈봉조선범2_베타테스트>는 남한의 관객과 일본의 관객에게 각각 다른 위치를 부여하며 분단에 얽힌 영토의 존재 방식을 탐색한다. 남한 영토 내 관객들은 <와갈봉조선범2_베타테스트>를 직접 플레이할 수 있지만 자신의 위치는 파악하지 못한다. 반면 일본 영토 내 관객들은 <와갈봉조선범2_베타테스트>를 플레이하는 전체 모습을 조망할 수 있지만 자신이 직접 플레이하지 못한다. 이는 남한과 일본의 관객 혹은 국민들이 실제 분단과 관계 맺는 방식에 대한 수행적 질문이다.",
    "images": [
      "/images/wagalbong-beta_1.jpg",
      "/images/wagalbong-beta_2.jpg",
      "/images/wagalbong-beta_3.jpg",
      "/images/wagalbong-beta_4.jpg",
      "/images/wagalbong-beta_5.jpg"
    ],
    "media": [
      "installation",
      "game",
      "audience participation"
    ]
  },
  {
    "id": "border-paper",
    "type": "project",
    "title_en": "A Border Made with Paper",
    "title_ko": "종이로 만든 경계",
    "year": "2021",
    "caption": "mixed media, dimensions variable, performance",
    "description": "<b>Assistance:</b> An Iseul, Lim Seongsu",
    "description_en": "Daerim-dong is a place where borders, migration, and labor intersect. Borders grant sovereignty and citizenship to people within the boundary, turn currency into a national currency, and attach the label of 'migration' to the labor of foreign nationals. Although borders appear to protect the lives of people by distinguishing between inside and outside, in reality, they protect the capital circulation system itself and serve to distinguish between 'good circulation' and 'bad circulation.' They minimize delays and seams in the distribution of goods and grant entry qualifications to those who will spend money (tourists) and those who will work (migrant workers) in the country.<br><br>Korea's migrant policy does not so much respect the cultures of migrants as it emphasizes adaptation to Korean society, seeing migrants not as subjects of communication but as objects to be managed. As a result, there are aspects of the visa and naturalization systems that are disconnected from real life. In this context, job agencies provide migrants with grounds to stay in Korea, but sometimes introduce them to 'simple labor' or 'acts contrary to good morals or other social order,' which violate the Immigration Control Act. In addition, the Korean naturalization test often includes questions unrelated to life in Korea—questions even Korean nationals may not be able to answer—or imposes nationalist demands.<br><br>Daerim-dong has a unique symbolism in Korea simply because it has a large population of migrants. This work grants most visitors, who are likely to be Korean nationals, the 'right to stay' at this exhibition, even though Daerim-dong is a neighborhood within Korea. Serving as a kind of immigration office or border inspection booth, visitors are given a questionnaire and, if they are Korean nationals, undergo a screening for the right to stay—an experience rarely encountered within Korea. The questionnaire is based on the Nationality Act and the naturalization test of the Republic of Korea, and visitors must answer the questions in order to receive a map of the exhibition. By responding, visitors are invited to reconsider the meaning of borders, sovereignty, movement, and exclusion.",
    "description_ko": "대림동은 국경, 이주, 노동이 교차하는 장소이다. 국경은 경계선 안쪽의 사람들에게 주권과 시민권을 부여하고 화폐를 한 국가 내의 통화로 존재하게 만들며 타 국적 사람의 노동에 ‘이주’라는 딱지를 붙인다. 국경은 내/외부의 구별을 통해 인간의 삶을 보호할 것 같지만 실은 자본 순환 시스템 자체를 보호하며 ‘좋은 순환’과 ‘나쁜 순환’을 가려내는 역할을 한다. 상품 유통의 지연과 홈(seam)을 최소화 시키고 국내에서 돈을 쓰고 갈 사람(관광객)과 일을 할 사람(이주 노동자)에게 입국할 자격을 쥐어준다.<br><br>한국의 이주자 정책은 이주자의 문화를 존중한다기 보다 한국 사회에서의 적응을 강조하고 그들을 소통의 대상이 아닌 관리의 대상으로 보고있다. 그 때문에 비자 제도나 귀화 제도에서 실생활과 괴리된 사항들이 발견되기도 한다. 이런 상황에서 직업소개소는 이주민들에게 한국에서 체류할 근거를 마련해주는데, 출입국관리법에 위반되는 ‘단순노무행위’, ‘선량한 풍속이나 그 밖의 사회질서에 반하는 행위’등을 소개시켜주기도 한다. 또한 대한민국 귀화시험에는 한국 생활과 전혀 관련없는 문제, 한국 국적의 사람도 풀지 못 할 문제가 나오거나 국가주의를 강요하는 사항도 자주 등장한다. <br><br>대림동은 이주민이 많이 거주한다는 이유로 한국 내에서 독특한 상징성을 가지고 있다. 이 작업은 대림동이 한국 내의 지역임에도 불구하고 대부분이 한국 국적일 관람객들에게 이번 전시에 ‘체류’할 자격을 부여한다. 일종의 출입국사무소 또는 입국심사대의 역할로 관람객에게 질문지가 건네지고, 관람객은 한국 국적의 사람이라면 한국 내에서 경험하기 힘든 체류 자격 심사를 받게 된다. 이 질문지는 대한민국 국적법, 대한민국 귀화시험 등을 토대로 만들어지며 관람객은 질문지에 답을 해야 전시장이 표시된 지도를 받을 수 있다. 관람객은 질문지에 답을 하며 국경과 주권, 이동과 배제의 의미를 다시 생각해 볼 수 있다.",   
    "images": [
      "/images/border-paper_1.jpg",
      "/images/border-paper_2.jpg",
      "/images/border-paper_3.jpg",
      "/images/border-paper_4.jpg",
      "/images/border-paper_5.jpg",
      "/images/border-paper_6.jpg",
      "/images/border-paper_7.jpg",
      "/images/border-paper_8.jpg"
    ],
    "media": [
      "installation",
      "performance",
      "audience participation"
    ]
  },
  {
    "id": "dol-bu-chae",
    "type": "project",
    "title_en": "Dol-Bu-Chae Investor Relations",
    "title_ko": "돌부채 투자설명회",
    "year": "2022",
    "caption": "Website, performance",
    "description": "",
    "reviewPdfUrl": [
      {
        "title": "분단 쓰기 : 반재하 웹프로젝트 〈돌부채〉 (Korean, PDF)",
        "author": "김솔지",
        "pdfUrl": "/pdfs/dol-bu-chae.pdf"
      }],
    "videos": ["https://vimeo.com/810021498"],
    "images": [
      "/images/dol-bu-chae_1.jpg",
      "/images/dol-bu-chae_2.jpg"
    ],
    "media": [
      "performance"
    ]
  },
  {
    "id": "people-move",
    "type": "project",
    "works": [
      {
       "title_en": "The People Move the World Also Can Stop It",
       "title_ko": "세상을 움직이는 사람들은 세상을 멈출 수도 있다",
       "year": "2020",
       "caption": "single channel video, color, sound<br>8min 58sec",
       "description": "<b>Cast</b>: Kim Yeon-hwi, Kim Woo-kyung<br/><b>Cinematography, Lighting, Color Grading</b>: Kim Jae-hyun<br/><b>Assistance</b>: Kim Leepark",
       "description_en": "Distribution is at the core of modern capitalism—capital dies if its circulation stops. Yet, within capitalism, distribution remains largely invisible, even as perfectly sanitized products arrive at our doors every day.<br/><br/>Fruit embodies both temporality (seasonality) and spatiality (origin). However, advances in crop technology and logistics distort and compress these dimensions. The distortion and compression of a fruit’s time and space most clearly reveal the nature of modern distribution.<br/><br/>The boundary between commodity and non-commodity is ambiguous for fruit. Especially in Korea, only flawless fruit is treated as a commodity; a single blemish relegates it to non-commodity status. Therefore, fruit is handled more carefully than almost any other commodity. Similarly, labor power is another sphere where this boundary is blurred: if injured (work accident) or ill (sickness), labor is immediately reclassified as non-commodity.<br/><br/>A blemished fruit prompts us to imagine a hidden network of circulation behind the commodity/non-commodity divide. The four untitled photographic works depict this: apples that are cultivated as products but become non-products by rotting, falling, or being crushed are reproduced on a scale much larger than what we usually see. This is intended to make viewers sense the underlying elements beyond the surface of the blemished apple. The photo of the Suez Canal, by contrast, is neither a counterpoint nor a patch to the apple—it maintains a distance, inviting the audience to draw connections between fruit and distribution on their own.<br/><br/>In the world-sensation that emerges from linking fruit and distribution, we encounter the print work “Those Who Move the World Can Also Stop the World.” The phrase refers both to labor power, the core of capital, threatening capital through strikes, and—through the use of spray paint and markers—serves as a metaphor for how, in the logistics process, a strike from the outside (as opposed to from within) is framed by the First World as 'piracy,' a backlash of the Third World against imperial capital.<br/><br/>The print shares its title with a video work, “Those Who Move the World Can Also Stop the World,” which documents the production and distribution of apples in orchards, sorting centers, trucks, and wholesale markets. The video alternates between images of commodified apples being sorted and distributed, decommodified apples being discarded and destroyed, and the quasi-piratical acts of logistics workers. Through this, the work explores how we might intervene in the hyper-compressed space-time of capital, and whether the boundary between commodity and non-commodity is defined by capital’s power or by our own ability to declare something a non-commodity.<br/><br/>The final sculpture, \"Transformation of Territory,\" embodies the two key technologies at the heart of contemporary distribution systems: refrigeration and containerization. Refrigeration preserves freshness and extends shelf life, while containerization enables circulation through standardized forms suited for movement. The stacked pallets, boxes, and refrigerators themselves possess the property of compressing time and space—they are the moving images of modern distribution capitalism.",
       "description_ko": "유통이란 현대 자본주의의 핵심이다. 자본은 순환을 멈추면 죽어버리기 때문이다. 하지만 자본주의 안에서 유통은 눈에 잘 보이지 않는다. 매일 우리의 집 앞으로 티끌 하나 없이 표백된 상품이 도착하는데도 말이다.<br><br>과일은 제철이라는 시간성과 원산지라는 공간성을 지닌다. 하지만 작물 기술의 발달과 유통 기술의 발달로 과일은 시공간의 왜곡과 압축을 불러온다. 과일의 시공간이 왜곡되고 압축되는 것은 현대 유통의 속성을 가장 잘 드러낸다.<br><br>과일은 상품과 비상품의 경계가 모호하다. 특히 한국에서는 상처 하나 없는 과일만을 상품으로 취급한다. 상처가 난 과일은 곧바로 비상품이 된다. 그러므로 유통과정에서 과일은 그 어떤 상품보다 더 조심히 다뤄진다. 과일과 유사하게 노동력도 상품과 비상품의 경계가 모호해지는 대표적인 영역이다. 노동력은 다치거나(산재) 아프면(상병) 바로 비상품으로 분류된다.<br><br>상처 난 과일은 상품-비상품 이면의 유통 네트워크를 상상하게 만든다. 무제 사진 연작 4점은 이를 표현한다. 상품으로 길러져서 썩거나, 떨어지거나, 눌려서 비상품이 되어버린 사과들은 우리의 눈으로 볼 수 있는 실물보다 압도적인 크기로 재현된다. 이는 상처 난 사과라는 표면 너머 구성 요소들을 느끼게 하기 위함이다. 수에즈 운하 사진은 이와 대조되거나 봉합되는 이미지가 아니다. 상처 난 사과와 수에즈 운하는 얼마 간 간극을 두며 서로의 속성을 유추하며 관객 스스로 과일과 유통을 연결해보기를 요청한다.<br><br>과일과 유통을 연결 지르며 느끼는 세계 감각 위에는 우리는 프린트 작업 ⟨세계를 움직이는 사람들은 세계를 멈출 수도 있다⟩를 마주한다. 문구는 자본의 핵심 구성요소인 노동력이 자본에 큰 위협을 주는 파업을 의미하는 동시에, 스프레이와 표식은 유통 과정에서 내부에서 파업이 아닌 외부에서 파업, 즉 제국주의적 자본에 대한 제 3세계의 반격을 ‘해적’으로 규정하는 제 1세계에 대해 은유하기도 한다.<br><br>프린트 작업과 동명의 영상 작업 ⟨세계를 움직이는 사람들은 세계를 멈출 수도 있다⟩는 과수원, 분류장, 트럭, 과일 도매시장 등 사과의 생산과 유통 과정을 담았다. 영상은 사과가 분류되고 유통되는 상품화의 이미지와 버려지고 파괴되는 비상품화의 이미지, 유통노동자의 유사 해적 행위를 교차한다. 그를 통해 이미 인간을 초월한 시공간의 압축 과정에서 어떻게 개입할 수 있는지, 상품과 비상품의 경계가 자본의 힘이 아니라 우리 스스로 비상품을 선언할 수 있는지 탐구한다.<br><br>마지막 조각 ⟨영토의 변형⟩은 현대 유통체계의 핵심 두 기술을 형상한다. 두 기술은 바로 냉장 기술과 컨테이너화이다. 냉장 기술은 신선도를 유지하며 상품의 수명을 늘려주고, 컨테이너화는 이동에 용이한 규격화로 상품 순환을 가능하게 한다. 파레트, 박스, 냉장고 등이 쌓인 조각은 그 자체로 시공간을 압축하는 속성을 지닌다. 현대 유통 자본주의의 무빙 이미지이기도 하다.",
       "videos": ["https://vimeo.com/493586176"],
       "images": [
        "/images/people-move.jpg"
      ]
      },
      {
        "title_en": "Untitled(Squashed)",
        "title_ko": "무제(눌린)",
        "year": "2020",
        "caption": "pigment print, framed, 100x100cm",
        "description": "<b>Photography:</b> Lim Seong-su",
        "images": [
          "/images/people-move_squashed.jpg"
        ]
      },
      {
        "title_en": "Untitled(Fallen)",
        "title_ko": "무제(떨어진)",
        "year": "2020",
        "caption": "pigment print, framed, 100x100cm",
        "description": "<b>Photography:</b> Lim Seong-su",
        "images": [
          "/images/people-move_fallen.jpg"
        ]
      },
      {
        "title_en": "Untitled(Rotten)",
        "title_ko": "무제(눌린)",
        "year": "2020",
        "caption": "pigment print, framed, 100x100cm",
        "description": "<b>Photography:</b> Lim Seong-su",
        "images": [
          "/images/people-move_rotten.jpg"
        ]
      },
      {
        "title_en": "Transformation of Territory",
        "title_ko": "영토의 변형",
        "year": "2020",
        "caption": "refrigerator, wood palette, plastic box, apple, metal lighting equipment, light, various dimensions",
        "description": "",
        "images": [
          "/images/people-move_trans_1.jpg",
          "/images/people-move_trans_2.jpg"
        ]
      },
      {
        "title_en": "Untitled(The Suez Canal)",
        "title_ko": "무제(수에즈 운하)",
        "year": "2020",
        "caption": "pigment print, framed, 270x10cm",
        "description": "",
        "images": [
          "/images/people-move_suez.jpg"
        ]
      }
    ],
    "media": [
      "video", "installation", "print"
    ]
  },
  {
    "id": "publiced-stage",
    "type": "project",
    "title_en": "Publiced Stage",
    "title_ko": "공공된 무대",
    "year": "2023",
    "caption": "2channel video, color, sound",
    "description": "<b>Cast:</b> JIN XIANGLAN(김향란), ZHU XUN(주훈), PIAO LIANJI(박연희)<br><b>Co-director:</b> Park Keunyoung<br><b>Video Cinematography:</b> Kim Jaehyun",
    "description_en": "The video work \"Publiced Stage\"—deliberately titled with an intentionally awkward expression to highlight the imposed nature of 'publicness'—features three Korean-Chinese (Joseonjok) individuals who have either acquired or are in the process of acquiring Korean citizenship, singing songs. They alternate between performing the South Korean national anthem and their own favorite songs. Some hesitate; others sing the anthem without a single mistake. For these individuals, the national anthem is less a song and more a test question to be memorized for the naturalization interview—a ritual necessary to gain the status of 'citizen.' In contrast, their favorite songs are acts of self-expression, performances of identity prior to any official recognition. Between the song that confers citizenship and the song that negates it, their facial expressions, gestures, and trembling change from moment to moment. Will they successfully recite the anthem and be acknowledged as citizens by the state? \"Publiced Stage\" seeks to reveal the reality of 'publicness' that has been imposed upon Korean-Chinese people, existing between the anthem and their own songs. By exposing the process through which citizenship is formed, the work lays bare the constructed and fictive nature of both national belonging and the very idea of the nation-state.",
    "description_ko": "〈공공된 무대〉는 한국으로 귀화했거나, 귀화 예정인 중국동포 3명이 노래를 부르는 모습을 담은 영상작업이다. 그들은 애국가와 애창곡을 번갈아 부른다. 누군가는 머뭇거리기도, 또 누군가는 토씨 하나 틀리지 않고 애국가를 부른다. 그들에게 애국가는 노래라기보다 한국 국적을 취득하기 위해 암기해야할 귀화 면접시험 문제이며, ‘국민’의 자격을 얻기 위한 수행이 된다. 반면 그들이 부르는 애창곡은 어떠한가? 자격 취득 이전에 그들의 고유함을 말하는, 정체성의 수행이다. 자격을 부여하는 노래와 자격을 무화하는 노래 사이에서 그들의 표정과 몸짓, 떨림은 시시각각 변화한다. 그들은 과연 무사히 애국가를 암송하여 국가가 공인한 국민이 될 수 있을까? 〈공공된 무대〉는 우리가 중국동포에게 강요해온 ‘공공됨’의 실체를 애국가와 애창곡 사이에서 발견하고자 한다. 국적이 형성되는 과정을 노출시킴으로써 국민이라는 굴레와 국민국가라는 개념이 얼마나 허구적인지를 보여준다.",
    "videos": ["https://vimeo.com/1097756049"],
      "images": [
      "/images/publiced-stage.png"
    ],
    "media": [
      "video"
    ]
  },
  {
    "id": "bleached-stage",
    "type": "project",
    "title_en": "Bleached Stage",
    "title_ko": "표백된 무대",
    "year": "2019",
    "caption": "two channel video, color, sound, 25min 52sec",
    "description": "<b>Cast:</b> PIAO LIANJI(박연희)<br><b>Photography:</b> Kim Jae-hyun<br><b>Assistance:</b> Heo Sejun",
    "description_en":"“Bleached Stage” is a video interview with Park Yeonhee, a Chinese Korean and head of Jogakbo, an organization of migrant women that is known for its 'good adaptation' to Korean society. Park Yeonhee was issued a 'modernized hanbok' when she worked as a producer at a TV station in Yanbian—because she is ethnically Korean-Chinese. In Korea, she attends events wearing a qipao—because she is from China.<br><br>The interview alternates between messages she wishes to convey to Koreans going to China and to Chinese coming to Korea, visualizing the positionality of a Chinese Korean straddling both cultures. Her story starts with minor personal conflicts in Korea and gradually exposes institutional conflicts, challenging the image of migrants that Koreans expected under 'multiculturalism.'<br><br>Within Korea’s migrant policy, tolerance and inclusion function as tools of liberal governance. Migrants are confined to the image of 'multiculturalism,' with their own contexts and identities erased. If they step outside this image, tolerance is withdrawn and they are considered a threat to 'us.' On a backgroundless stage, in front of a chroma key wall that can synthesize any scene, Park Yeonhee performs as both a 'Korean' and a 'Chinese,' repeating advice and revelations.",
    "description_ko":"⟨표백된 무대⟩는 한국 사회에 ‘잘 적응’한 이주여성 운동단체 조각보의 대표이자 중국 동포인 박연희를 인터뷰 한 영상작업이다. 박연희는 연변의 방송국에서 PD로 근무하던 시절 ‘개량한복’을 지급받았다. 그가 조선족이기 때문이다. 그리고 한국에서는 ‘치파오’를 입고 행사에 참여한다. 그가 중국 출신이기 때문이다. <br><br>인터뷰는 중국에 가는 한국인에게 전해 줄 이야기와 한국에 올 중국인에게 전해 줄 이야기가 교차하며, 중국과 한국 두 문화의 사이에서 중국 동포로서 점할 수 있는 발화의 위치를 가시화한다. 그의 이야기는 한국에서 겪은 개인 간의 사소한 갈등에서 시작해 제도적 갈등을 폭로하게 되는데, 이는 한국인이 ‘다문화주의’에서 기대했던 이주민의 이미지에 균열을 가한다. <br><br>한국 내 이주민 정책에서만큼은 관용과 포용이 자유주의의 통치 방식으로 작동한다. 이주민의 고유성과 맥락을 지운 채  ‘다문화주의’라는 이미지에 가둬두고 그 자리를 벗어나면 관용을 철회한 후 ‘우리’를 위협하는 존재로 간주하기 때문이다. 배경 없는 무대에서, 무엇이든 합성할 수 있는 크로마 키(chroma key)벽 앞에서 박연희는 ‘한민족’이자 중국인인 다중적 역할을 수행하며 조언과 폭로를 반복한다.",
    "videos": ["https://vimeo.com/373593475"],
    "images": [
    "/images/bleached-stage.jpg"
  ],
    "media": [
      "video"
    ]
  },
  {
    "id": "shirts",
    "type": "project",
    "works": [
      {
        "title_en": "Shirts and Shirts",
        "title_ko": "셔츠와 셔츠",
        "year": "2016",
        "caption": "shirts, 77x45cm each",
        "description": "",
        "description_en": "Sometimes I buy a 9,900 KRW T-shirt or a 19,900 KRW dress from Uniqlo. As stated on the main page of the Uniqlo website, it is indeed a ‘special price.’ The quality isn’t even that bad. However, anyone who isn’t naive knows that for these products to be ‘special’ in price, someone else has to work in poor conditions, receive unfair wages, or endure excessively long hours. Thanks to the suffering of these people, I am able to purchase clothes at such low prices.<br><br>Given my own social network and the temporal and financial conditions afforded by grants, I try to produce clothing as ethically (non-violently) as possible. My process is as follows:<br><br>I purchase two of the same garment from an SPA brand. I give one to a pattern expert, paying a fair wage to create a pattern. I buy thread or fabric as similar as possible to the original material. If I buy thread, I either weave it into fabric myself or pay someone else to do it. With both the fabric and the pattern, I travel to the country where the garment was originally produced. There, I find a local tailor, give them the materials and pattern, and ask them to make the garment, paying what I deem a legally fair wage (inferred through consultation).<br><br>Every step is documented with photos and video, and this is done only after receiving informed consent from all participants. The consent is formalized and shared with both parties (artist and collaborator).<br><br>The unused SPA garment and the one I produced are displayed together, along with all documentation—receipts, videos, written records—of the entire process.<br><br>In the final result, my own social and economic limitations and opportunities will be revealed. Some steps may be easy for me because of the people I know or my own skills and knowledge. However, unless I obtain cotton seeds, grow and spin the cotton, and weave it into fabric myself, I cannot fully eliminate the potential for unethical practices that may have occurred during cotton growing, thread making, or fabric production. Even while striving for ethical production, indirect violence remains—these are my social, economic, temporal, and technical limitations, and they will inevitably be embedded in both the process and the outcome.",
        "description_ko": "나는 가끔 유니클로에서 9900원짜리 티셔츠, 혹은 19900원짜리 원피스를 구입하곤 한다. 유니클로 홈페이지 첫화면에 적혀 있는 것처럼 실로 ‘특별한 가격’이다. 심지어 품질도 그리 나쁘지 않다. 하지만 바보가 아니라면 상품 가격이 ‘특별하’기 위해 누군가가 열악한 환경에서 일하거나, 정당한 임금을 받지 못하거나, 너무 긴 노동시간에 시달린다는 것을 알 것이다. 그런 누군가들의 피해 덕분에 나는 저렴한 가격으로 옷을 구입할 수 있다. <br><br>나는 내가 가진 사회적 관계망과 지원금이라는 시간적, 경제적 조건을 규칙삼아 최대한 윤리적(비폭력적)인 옷을 제작하고자 한다. 그 실천 방법은 다음과 같다.<br><br>SPA브랜드에서 마음에 드는 옷 하나를 두벌 구입한다. 패턴 전문가에게 한 벌과 적당한 임금을 주고 패턴을 떠 달라고 부탁한다. 해당 소재와 가장 비슷한 실 또는 원단을 구입한다. 만약 실을 구입했다면 직물로 만들기 위해 내가 직조를 하거나 또 다른 누군가에게 임금을 주고 맡긴다. 원단과 패턴을 가지고 그 옷이 생산된 현지에 간다. 현지의 직공을 섭외해서 원단과 패턴을 주고 제작해달라고 부탁한다. 그에게 법적으로 가장 적당하다고 생각되는, (자문을 통해 유추된 가격) 임금을 지불하다. <br><br>모든 과정은 사진과 동영상으로 기록된다. 이때 이 작품에 관여하게 될 모든 분들의 양해와 허락 후 이를 진행한다. 양해와 허락은 문서화되어 양쪽(작가와 참여자)에 전달된다.<br><br>사용하지 않은 SPA옷과 내가 만들어낸 옷은 함께 전시된다. 작업 과정이 담긴 영수증, 영상, 글등과 같은 기록물 또한 옷과 함께 전시된다. <br><br>최종 결과물 안에는 내가 가진 사회적, 경제적 한계와 기회가 드러날 것이다. 어떤 단계에서는 내가 가진 인적 자원으로 손쉽게 달성될 수 있고 또는 내가 가진 지식과 능력으로 스스로 해결될 수도 있다. 그러나 목화씨를 손에 넣어 직접 재배해 실을 엮고 직조해서 직물을 만들지 않는 이상 목화를 재배할 때, 실을 만들 때, 직물을 생산할 때 발생했을지도 모르는 비윤리성은 제거하지 못할 것이다. 결국 윤리적이고자 노력하는 와중에도 간접적인 폭력은 남아있을 것이고 그것이 내가 가진 사회, 경제, 시간, 기술적 한계일 것이며 그것들은 과정과 결과 속에 남게 될 것이다.",
        "images": [
        "/images/shirts_1.jpg",
        "/images/shirts_2.jpg"
      ]
      },
      {
        "title_en": "Shirts and Shirts-Receipt",
        "title_ko": "셔츠와 셔츠-영수증",
        "year": "2016",
        "caption": "pigment print, 23x7.8cm, 29.7x21cm, 19.2x8.5cm, 29.7x21cm",
        "images": [
          "/images/shirts_receipt.jpg"
        ]
      },
      {
        "title_en": "Shirts and Shirts-UNIQLO",
        "title_ko": "셔츠와 셔츠-유니클로",
        "year": "2017",
        "caption": "pigment print, 40x70cm",
        "images": [
          "/images/shirts_uniqlo.jpg"
        ]
      },
      {
        "title_en": "Shirts and Shirts-Warehouse",
        "title_ko": "셔츠와 셔츠-창고",
        "year": "2017",
        "caption": "pigment print, 40x70cm",
        "images": [
          "/images/shirts_warehouse.jpg"
        ]
      },
      {
        "title_en": "Shirts and Shirts-Wharf",
        "title_ko": "셔츠와 셔츠-부두",
        "year": "2017",
        "caption": "pigment print, 70x46.5cm",
        "description": "",
        "images": [
          "/images/shirts_wharf.jpg"
        ]
      },
      {
        "title_en": "Shirts and Shirts-Dongil Textile",
        "title_ko": "셔츠와 셔츠-동일방직",
        "year": "2017",
        "caption": "pigment print, 49x70cm",
        "description": "",
        "images": [
          "/images/shirts_dongil.jpg"
        ]
      }
    ],
    "media": [
      "installation", "print"
    ]
  },
  {
    "id": "overtime",
    "type": "project",
    "title_en": "Give Me Overtime Pay",
    "title_ko": "야근수당 주세요",
    "year": "2017, 2020",
    "caption": "performance, alarm clock, desk, chair",
    "description_en":"I recently met up with a friend I hadn’t seen in a long time, and she told me about her company. At her workplace, the official end of the workday is 6 p.m., but overtime pay is only given at 9 p.m.—and it’s not 6,000 KRW per hour, but 6,000 KRW total. So, if she finishes her work at 7, she simply goes home. But if she finishes at around 8:30, she kills time for 30 minutes just to get the 6,000 KRW before leaving. The time spent waiting to receive overtime pay is not time spent on production. It’s not even time for reproduction. Nor is it time for the worker to enjoy leisure.<br><br>\"Give Me My Overtime Pay\" is a performance piece that uses time as its material. Social phenomena can feel unfamiliar when viewed up close. In this work, I aim to closely observe everyday scenes of labor.<br><br>Participants are recruited for the performance. Their task is to 'do nothing.' The performance is structured in 10-minute increments: if the participant succeeds in doing nothing for each stage (a set period of time), they receive 6,000 KRW. For example, if a participant manages to do nothing for the first 10-minute stage, they receive 6,000 KRW; if they succeed in the second stage, which lasts 20 minutes, they receive another 6,000 KRW, and so on. The maximum challenge time is 3 hours—the same duration that qualifies for overtime pay at my friend’s company (from 6 p.m. to 9 p.m.). The performance space provides only one table and one chair; participants cannot leave this space. Since ‘doing nothing’ is the task, all items such as cell phones and writing utensils are strictly prohibited, and sleeping is also not allowed.",
    "description_ko":"오랜만에 만난 친구에게서 회사 이야기를 들었다. 그 친구네 회사는 6시가 퇴근 시간인 회사다. 그런데 야근 수당은 9시가 되어야 6,000원이 지급된다. 시급으로 6,000원이 아니라. 그래서 친구는 7시쯤 일이 끝나면 그냥 퇴근하지만 8시 30분쯤 일이 끝나면 30분 동안 시간을 때우다가 6,000원을 받고 퇴근한다고 한다. 야근 수당을 받기 위해 버티는 시간은 생산의 시간이 아니다. 재생산의 시간도 아니다. 노동자가 여가를 즐기는 시간도 아니다. <br><br><야근수당 주세요>는 시간을 소재로 삼은 퍼포먼스다. 사회현상은 가까이서 들여다보면 낯설게 느껴질 때가 있다. 나는 이번 작업에서 노동의 일상적인 장면을 가까이서 관찰하려고 한다.<br><br>퍼포먼스 참여자를 모집한다. 참여자가 할 것은 '아무것도 안 하기'다. 10분 단위로 단계를 설정하고 참여자가 각 단계, 즉 일정 시간 동안 아무것도 안 하기를 달성하면 6,000원을 지급하는 형식이다. 예를 들어 1단계인 10분동안 참여자가 아무것도 안 하기에 성공하면 6,000원을 지급하고 다음 단계인 2단계 20분 동안 아무것도 안 하기에 성공하면 또 6,000원을 지급한다. 야근수당이 지급되는 3시간(친구 회사 야근수당 시스템의 18시에서 21시)이 도전할 수 있는 최대 시간이다. 퍼포먼스가 진행되는 장소에는 테이블 한 개와 의자 한 개가 제공되며 참여자는 그 테이블 공간에서 벗어날 수 없다. '아무것도 안 하기'가 할 일이기 때문에 핸드폰, 필기도구 등의 물건은 일체 반입 금지이며 마찬가지로 수면도 금지된다.",
    "videos": [
                "https://vimeo.com/462097880",
                "https://vimeo.com/462098122",
                "https://vimeo.com/462098305"],
    "images": [
          "/images/overtime_1.jpg",
          "/images/overtime_2.jpg",
          "/images/overtime_3.jpg",
          "/images/overtime_4.jpg"
    ],
    "media": [
      "performance", "audience participation"
    ]
  },
  {
    "id": "equal-relationship",
    "type": "project",
    "title_en": "An Equal Relationship",
    "title_ko": "평등한 관계",
    "year": "2016, 2017",
    "caption": "performance",
    "description_en":"In a capitalist society, employees sell their labor power, reduced to units of time, in exchange for wages. At first glance, this labor-wage exchange appears equal. However, maximizing productivity within work hours, performing emotional labor for bosses and customers, the constant risk of dismissal for irregular workers, and job insecurity mean that it is not just a simple sale of labor power. It is a relationship of subordination. Employees may seem to ‘freely’ sell their labor, but in reality, ‘free will’ does not exist.<br><br>I want to try an experiment: an experiment in which employees sell their labor power entirely on their own terms. I will work in the laboratory at the Seogyo Art Experiment Center from 12 p.m. to 6 p.m. Anyone can freely visit the lab and purchase my labor power by the hour. As long as it is not illegal, inhumane, or beyond my abilities, anything is possible—such as having a meal together, asking me to design a logo, making me perform simple repetitive labor, or playing chess with me. A contract I provide must be signed, and the hourly wage is 6,030 KRW. However, the final decision on whether or not to perform the task always remains with the employee.<br><br>The process will be documented and will become a work of art that goes beyond a single experiment or transaction. The employers will keep the result of the labor, and I will incorporate their actions into my work.",
    "description_ko":"자본주의 사회 안에서 피고용인은 시간으로 환원되는 자신의 노동력을 팔고 임금을 받는다. 언뜻 보아서 이 노동력-임금 교환은 평등해 보인다. 하지만 노동시간 내에 최대 생산량, 직장 상사 및 고객에 대한 감정노동, 비정규 노동의 상시적인 해고 위험, 일자리 난 등으로 단순히 노동력을 파는 것에 그치지 않는다. 종속관계가 되는 것이다. 피고용인은 ‘자유롭게’ 자신의 노동력을 파는 것 같지만 실은 ‘자유의지’는 존재하지 않는다.<br><br>하나의 실험을 해보려 한다. 이는 피고용인의 마음대로 노동력을 파는 실험이다. 나는 12시부터 18시까지 서교예술실험센터의 실험실에서 근무할 것이다. 누구나 자유롭게 이 실험실에 와서 나의 노동력을 1시간 단위로 사고자 할 수 있다. 그것이 불법적/반인륜적/내 능력 밖의 일이 아니라면 무엇이든 가능하다. 가령 같이 밥을 먹는다던가, 로고 디자인을 부탁한다던가, 단순 반복 노동을 시킨다던가, 같이 체스를 두던가 하는 일이 있다. 내가 제시한 근로계약서를 쓰게 될 것이고 시급은 6,030원이다. 하지만 최종적으로 그 일을 할지 말지 선택하는 권리는 피고용인 본인에게 달려 있다.<br><br>이 과정은 기록되며 하나의 실험, 하나의 교환을 넘어서 나의 작품이 된다. 그렇게 고용인들은 노동의 결과물을 가지게 되고 나는 고용인들의 행위를 작품의 일부로 만든다.",
    "images": [
      "/images/equal-relationship_1.jpg",
      "/images/equal-relationship_2.jpg",
      "/images/equal-relationship_3.jpg",
      "/images/equal-relationship_4.jpg",
      "/images/equal-relationship_5.jpg",
      "/images/equal-relationship_6.jpg"
    ],
    "media": [
      "performance", "installation", "audience participation"
    ]
  }
]